Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kela_ja_saamelaiskarajat_uudistavat_yhteistyosopimuksensa_-_sopimuksella_linjataan_kelan_saamenkielisten_palvelujen_kehittamista.html.tmx
Source language: fin
Languages: smn

source: Kela ja saamelaiskäräjät uudistavat yhteistyösopimuksensa – sopimuksella linjataan Kelan saamenkielisten palvelujen kehittämistä
smn: Kela já sämitigge uđâsmiteh oovtâstpargosopâmuš – sopâmuššáin linjejeh Kela sämikielâlij palvâlusâi ovdedem

source: Kela ja saamelaiskäräjät neuvottelevat yhteistyöstä saamelaisten sosiaaliturvan parantamiseksi.
smn: Kela já sämitigge ráđádâleh oovtâstpargoost sämmilij sosiaaltorvo pyeredem várás.

source: Inarissa järjestettävässä tapaamisessa uudistetaan myös Kelan ja saamelaiskäräjien 30 vuotta täyttävä yhteistyösopimus.
smn: Teivâdmist, mii uárnejuvvoo Anarist, uđâsmiteh meid Kela já sämitige 30 ihheed pištám oovtâstpargosopâmuš.

source: Kelan ja saamelaiskäräjien edustajat tapaavat Inarissa saamelaiskulttuurikeskus Sajoksessa torstaina 18.11. Tapaamisen tarkoituksena on neuvotella siitä, miten Kela ja saamelaiskäräjät voivat yhdessä edistää saamelaisten sosiaaliturvan ja saamen kielilain toteutumista Kelan palveluissa.
smn: Kela já sämitige ovdâsteijeeh teivih Anarist Säämi kulttuurkuávdáš Sajosist tuorâstuv 18.11. Teivâm ulmen lii ráđádâllâđ tast, maht Kela já sämitigge pyehtih oovtâst ovdediđ sämmilij sosiaaltorvo já säämi kielâlaavâ olášume Kela palvâlusâin.

source: Tapaamisessa uudistetaan samalla Kelan ja saamelaiskäräjien 30 vuotta täyttävä yhteistyösopimus.
smn: Teivâdmist uđâsmiteh siämmást Kela já sämitige oovtâstpargosopâmuš, mii tiävdá 30 ihheed.

source: Kela on ollut ensimmäisiä julkisen palvelun toimijoita, joka on tehnyt palvelujen kehittämistä koskevan yhteistyösopimuksen saamelaiskäräjien kanssa.
smn: Kela lii lamaš ohtâ vuossâmuin almos palvâlus tuáimein, kote lii toohâm palvâlusâi oovdedmân kyeskee oovtâstpargosopâmuš sämitiggijn.

source: Kelan pääjohtaja Outi Antila osallistuu neuvotteluihin Inarissa.
smn: Kela uáivihovdâ Outi Antila uásálist ráđádâlmáid Anarist.

source: Antila pitää yhteistyötä saamelaiskäräjien kanssa tärkeänä, koska se auttaa Kelaa seuraamaan systemaattisesti yhdenvertaisen asioinnin toteutumista.
smn: Antila ana oovtâstpargo sämitiggijn tehálâžžân, ko tot iššeed Kela čuávvuđ systemaatlávt oovtviärdásii ášástâllâm olášume.

source: – Uusi sopimus linjaa aiempaa tarkemmin ja laajemmin Kelan saamenkielisten palvelujen kehittämistavoitteita, kertoo Antila.
smn: – Uđđâ sopâmuš linjáá ovdiist tärhibeht já vijđásubbooht Kela sämikielâlij palvâlusâi ovdedemuulmijd, muštâl Antila.

source: – Kelan ja saamelaiskäräjien yhteistyösopimus luo pohjan todellisen yhdenvertaisuuden toteutumiseen käytännössä.
smn: – Kela já sämitige oovtâstpargosopâmuš lááčá vuáđu tuođâlii oovtviärdásâšvuođâ keevâtlii olášumán.

source: On merkittävää, että saamelainen voisi tulevaisuudessa hoitaa Kela-asiansa omalla äidinkielellään – myös sähköisesti, toteaa saamelaiskäräjien I varapuheenjohtaja Anni Koivisto .
smn: Lii merhâšittee, ete sämmilâš puávtáččij puátteevuođâst hoittáđ jieijâs Kela-aašijd jieijâs eenikielân – meid šleđgâlávt, paahud sämitige I värisaavâjođetteijee Anni Koivisto .

source: Kelan ja saamelaiskäräjien uudistetussa yhteistyösopimuksessa sovitaan mm. seuraavista asioista:
smn: Kela já sämitige uđâsmittum oovtâstpargosopâmušâst suápih ei. čuávvoo aašijn:

source: Kela pyrkii suunnitelmallisesti edistämään saamen kielilain toteutumista käytännössä.
smn: Kela viggá systemaatlávt ovdediđ säämi kielâlaavâ keevâtlii olášume.

source: Kela kehittää aktiivisesti saamenkielisiä palveluja, mukaan lukien verkkoasiointia.
smn: Kela oovded aktiivlávt sämikielâlijd palvâlusâid, meid viermiášástâllâm.

source: Kela kääntää saameksi lomakkeita ja sähköisen asioinnin asiakirjoja.
smn: Kela jurgâl sämikielân luámáttuvâid já šleđgâlii ášástâllâm äššikiirjijd.

source: Kela viestii saamenkielisistä palveluista säännöllisesti.
smn: Kela viestâd sämikielâlijn palvâlusâin merikoskâsávt.

source: Saamelaiskäräjät kannustaa saamenkielisiä käyttämään Kelan saamenkielisiä palveluja.
smn: Sämitigge movtijdit sämikielâlijd ulmuid kevttiđ Kela sämikielâlijd palvâlusâid.

source: Kela huomioi rekrytoinnissa saamen kielen taidon ja kulttuuriosaamisen.
smn: Kela váldá rekrytistmist huámmášumán sämikielâ tááiđu já kulttuurmättim.

source: Kela on viime vuosina kehittänyt aktiivisesti saamenkielisiä palvelujaan.
smn: Kela lii majemui iivij ääigi ovdedâm aktiivlávt jieijâs sämikielâlijd palvâlusâid.

source: Kela julkaisi saamenkieliset verkkosivut 2019–2020 ja tarjoaa myös Elämässä.
smn: Kela almostitij sämikielâlijd viermisiijđoid 2019–2020 já fáálá meid Elämässä.

source: fi-sivustolla asiointivinkkejä saameksi.
smn: fi-siijđoin ášástâllâmoonâid sämikielân.

source: Lisäksi Kelalla on tulostettavia esitteitä ja 30 etuuslomaketta saameksi.
smn: Toos lasseen Kelast láá printtimnáál tieđettemčáállusijd já 30 hiätuluámáttâhhâd sämikielân.

source: Kela tarjoaa päivittäin puhelin- ja etäpalvelua pohjoissaameksi.
smn: Kela fáálá piäiválávt puhelin- já káiduspalvâlem tavesämikielân.

source: Kelassa on työskennellyt myös saamenkielisen viestinnän asiantuntija vuodesta 2020 lähtien.
smn: Kelast lii porgâm meid sämikielâlii viestâdem äššitobdee ive 2020 rääjist.

source: Seuraavaa Kelan ja saamelaiskäräjien tapaamista isännöi Kela, ja tapaaminen järjestetään Helsingissä marraskuussa 2022.
smn: Čuávvoo Kela já sämitige teivâm uárnee Kela, já teivâm uárnejuvvoo Helsigist skammâmáánust 2022.

source: Lisätietoa medialle
smn: Lasetiäđuh median

source: Antti Jussila, Kela, asiakkaan lähipalvelujen tulosyksikön johtaja, p. 040 834 5703
smn: Antti Jussila, Kela, äššigâs aldapalvâlusâi puáđusohtâduv hovdâ, p. 040 834 5703

source: Anni Koivisto, saamelaiskäräjien I varapuheenjohtaja, anni.koivisto@samediggi.fi, p. 040 415 5969
smn: Anni Koivisto, sämitige I värisaavâjođetteijee, anni.koivisto@samediggi.fi, p. 040 415 5969
